amd-ucode
base
base-devel
betterbird-bin
blueman
bluez
bluez-hid2hci
bluez-utils
dbus-glib
discord
displaylink
dolphin
dunst
efibootmgr
evdi-git
firefox
galculator
gedit
git
grub
htop
hyprland
hyprpaper
jupyter-notebook
kitty
libnotify
libreoffice-still
linux
linux-firmware
neofetch
neovim
networkmanager
nm-connection-editor
nsxiv
obs-studio-git
otf-font-awesome
pavucontrol
pipewire
pipewire-pulse
polkit-kde-agent
python-pandas
python-pip
qpwgraph
qt5ct
rofi-lbonn-wayland-git
speedtest-cli
spicetify-cli
spotify-launcher
swaylock
timeshift
udiskie
unzip
vim
waybar
wdisplays
wget
wireplumber
xdg-desktop-portal-hyprland
xorg-xhost
yay-bin
zoom
zsh
